<?php include_once('layout/partials/header.php') ?>

<!-- Основной контент -->
<main id="contact">
  <section id="faq" class="section">
    <div class="container">
      <div class="faq">
        <div class="faq__header">
          <div class="row">
            <div class="col-12 col-md-6">
              <div class="section__header">
                <h1 class="page__title section__title faq__title">
                  Часто задаваемые вопросы
                </h1>
              </div>
              <!-- /.section__header -->

              <ul class="faq__list">
                <li class="faq__item">
                  <a class="link link--underline" href="#1">Как выбрать пленку для обклеивания автомобиля?</a>
                </li>

                <li class="faq__item">
                  <a class="link link--underline" href="#2">Сколько стоит оклеивание автомобиля пленкой?</a>
                </li>

                <li class="faq__item">
                  <a class="link link--underline" href="#3">Как выбрать дизайн оклейки автомобиля и что в него должно входить?</a>
                </li>

                <li class="faq__item">
                  <a class="link link--underline" href="#4">Как ухаживать за оклеенным пленкой автомобилем?</a>
                </li>
              </ul>
              <!-- /.faq__list -->
            </div>
            <!-- /.col-6 -->

            <div class="col-12 col-md-6 ps-md-5">
              <picture class="faq__illustration">
                <img src="img/page/faq/faq/illustration.svg" alt="" class="faq__image image image--contain">
              </picture>
            </div>
            <!-- /.col-6 -->
          </div>
          <!-- /.row -->
        </div>
        <!-- /.faq__header -->

        <div class="faq__content">
          <div class="row">
            <div class="col-12 col-lg-10">
              <div class="faq__block" id="1">
                <h2 class="faq__question">Как выбрать пленку для обклеивания автомобиля?</h2>
                <p class="faq__answer">
                  Пленки бывают следующих видов: для аппликаций, печати, ламинации, с перфорацией, цветографические, светоотражающие и прочие (подробнее в разделе "Как мы делаем" → "Материал" на сайте Carbrand.pro). Нужно только учесть, что в зависимости от вида пленки она имеет тот или иной состав, а также срок службы. Человеку, не специализирующемуся в этом будет сложно определиться с выбором. Поэтому наши специалисты подскажут и расскажут более подробно, назначение тех или иных пленок, чем они отличаются и посоветуют вам какую выбрать.
                </p>
              </div>
              <!-- /.faq__block -->

              <div class="faq__block" id="2">
                <h2 class="faq__question">Как выбрать пленку для обклеивания автомобиля?</h2>
                <p class="faq__answer">
                  Пленки бывают следующих видов: для аппликаций, печати, ламинации, с перфорацией, цветографические, светоотражающие и прочие (подробнее в разделе "Как мы делаем" → "Материал" на сайте Carbrand.pro). Нужно только учесть, что в зависимости от вида пленки она имеет тот или иной состав, а также срок службы. Человеку, не специализирующемуся в этом будет сложно определиться с выбором. Поэтому наши специалисты подскажут и расскажут более подробно, назначение тех или иных пленок, чем они отличаются и посоветуют вам какую выбрать.
                </p>
              </div>
              <!-- /.faq__block -->

              <div class="faq__block" id="3">
                <h2 class="faq__question">Как выбрать пленку для обклеивания автомобиля?</h2>
                <p class="faq__answer">
                  Пленки бывают следующих видов: для аппликаций, печати, ламинации, с перфорацией, цветографические, светоотражающие и прочие (подробнее в разделе "Как мы делаем" → "Материал" на сайте Carbrand.pro). Нужно только учесть, что в зависимости от вида пленки она имеет тот или иной состав, а также срок службы. Человеку, не специализирующемуся в этом будет сложно определиться с выбором. Поэтому наши специалисты подскажут и расскажут более подробно, назначение тех или иных пленок, чем они отличаются и посоветуют вам какую выбрать.
                </p>
              </div>
              <!-- /.faq__block -->

              <div class="faq__block" id="4">
                <h2 class="faq__question">Как выбрать пленку для обклеивания автомобиля?</h2>
                <p class="faq__answer">
                  Пленки бывают следующих видов: для аппликаций, печати, ламинации, с перфорацией, цветографические, светоотражающие и прочие (подробнее в разделе "Как мы делаем" → "Материал" на сайте Carbrand.pro). Нужно только учесть, что в зависимости от вида пленки она имеет тот или иной состав, а также срок службы. Человеку, не специализирующемуся в этом будет сложно определиться с выбором. Поэтому наши специалисты подскажут и расскажут более подробно, назначение тех или иных пленок, чем они отличаются и посоветуют вам какую выбрать.
                </p>
              </div>
              <!-- /.faq__block -->
            </div>
            <!-- /.col-10 -->
          </div>
          <!-- /.row -->
        </div>
        <!-- /.faq__content -->
      </div>
      <!-- /.faq -->
    </div>
    <!-- /.container -->
  </section>

  <?php include_once('layout/block/callback.php') ?>

</main>

<?php include_once('layout/partials/footer.php') ?>